export const data = [
	{
		header: '西西里柠檬',
		author: '[美]威廉·福克纳 等 ',
		description:
			'本书从《世界文学》创刊以来近四百期中精选出二十一个以“孤独”为主题的经典名家短篇：皮兰德娄、欧·亨利、福克纳、加缪、舒尔茨……这里有形形色色的孤独灵魂，堪称一条跨越百年的孤独者群像画廊：疾病缠身的老父亲在孤独的生活里渐渐凋谢； 缺失父爱的小女孩在孤独中渐渐幻想出一个奔跑的爸爸； 自视甚高的歌者因在“音乐会”上无法打动观众而气绝身亡；......',
		src: 'https://img3.doubanio.com/view/subject/l/public/s29816545.jpg',
		rating: '9.1'
	},
	{
		header: '延展',
		author: '斯科特·索南沙因（Scott Sonenshein)',
		description:
			'为何有些人或组织拥有的资源甚少却能取得成功，而有些人或组织手握那么多资源却会失败？为何我们会陷入不断追逐我们没有的东西的陷阱？如何才能利用我们已有的东西，创建一个更加成功的组织，打造一番有价值的事业，获得充实的人生？......',
		src: 'https://img3.doubanio.com/view/subject/l/public/s29812676.jpg',
		rating: 8.8
	},
	{
		header: '伟大的海',
		author: ' [英]大卫‧阿布拉菲亚 ',
		description:
			'三千多年来，地中海一直都是人类文明的一处伟大中心。大卫•阿布拉菲亚的《伟大的海》是第一部完整叙述地中海历史的著作，书中讲述的地中海故事对世界历史发挥了重要的塑造作用。在时间上它从公元前3500年前后马耳他神殿的建立一直讲到当代旅游业的发展，在空间上从直布罗陀一直讲到雅法、热那亚与突尼斯，还生动记叙了朝圣者、海盗、苏丹、海军将领等人物的经历。......',
		src: 'https://img3.doubanio.com/view/subject/l/public/s29817052.jpg',
		rating: 8.7
	}
];
